{
"Version":"1.2",
"Url":"https://github.com/sangman007/smk/raw/master/kasang.zip",
"Changelog":"--------------------------------------------------
อัพเดท วันที่ 20 มกราคม 2564
--------------------------------------------------
รายละเอียดการอัพเดท (ล่าสุด)​
อัพเดทเพิ่มไฟล์ฟรี Free
เมื่อเห็นข้อความอัพเดทนี้
กรุณากด ตกลง เพื่ออัพเดท
และรอจนกว่าจะอัพเดทเสร็จ
--------------------------------------------------
ต้องการแจ้งปัญหาต่างๆ
ต้องการสอบถามรายละเอียด
กรุณาทักแชทมาครับผม
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
"releaseNotes": [
"-Demo"
  ]
}
