{
"Version":"1.7",
"Url":"https://github.com/sangman007/smk/raw/master/kasang.zip",
"Changelog":"--------------------------------------------------
อัพเดท วันที่ 29 มกราคม 2564
--------------------------------------------------
รายละเอียดการอัพเดท (ล่าสุด)​
อัพเดทไฟล์เซิฟทั้งหมด
เมื่อเห็นข้อความอัพเดทนี้
กรุณากด ตกลง เพื่ออัพเดท
และรอจนกว่าจะอัพเดทเสร็จ
--------------------------------------------------
ช่วยคลิกโฆษณาข้างล่าง
เพื่อเป็นกำลังนะครับ
ขอบคุณครับผม
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
"releaseNotes": [
"-Demo"
  ]
}
